{
  "nombre": "Paola Nathalie Caicedo Guamán",
  "cedula": 927350736,
  "ciudad": "Guayaquil",
  "cargo": "Asesor comercial",
  "fecha_salida": "2024-03-06",
  "jefe": "Luz Marina Aguilera",
  "telefono": 960645979,
  "empresa": "Optica los Andes",
  "motivo_salida": "Mejor oferta laboral;Desacuerdo con jefe inmediato o superiores;Desmotivación;",
  "justificacion_motivo": " ",
  "satisfaccion_general": "Satisfecho",
  "valoracion_administracion": 3,
  "justificacion_admin": "Al menos en región Sur, específicamente en Guayaquil, estamos en constante desmotivación, vivimos presionados y amenazados, la sra Luz Marina cada vez que tiene oportunidad nos repite que que hacemos ahí, que si no servimos para que estamos ahí, que renunciemos, no son palabras para tratar al personal, nosotros tambien somos seres humanos que vivimos con estres angustias miedos personales como para llegar a una \"reunión o capacitación\" y nos digan que gracias a nosotros hemos mandado a la quiebra nuestro local. Las palabras que ella usa no son las correctas, desmotivando o amenazando al personal no van a conseguir cosas positivas, y adicional deben darle oportunidad a los asesores que tienen conocimientos en locales más altos, pero la sra luz marina le tiene fastidio o coraje a ciertos asesores y no permite q vayan a mejor locales, hay un asesor que sería un excelente complemento el día que lo vuelvan a colocar en locales altos, él ya estuvo, ya lo demostró pero ahora ya no le dan más la oportunidad, y se nota a leguas que es discriminación. ,si gusta estoy abierta a comentar más allá el tema, me pueden escribir a mi celular. Gracias por todo, ",
  "gusto_mas": "El aprendizaje y la vanguardia de Ola",
  "gusto_menos": "La sobrecarga y la desmotivación constante en esas reuniones ",
  "sugerencias": "Si, capacitar al área administrativa ",
  "importancia_labor": "Si",
  "justificacion_importancia": "Miren mis números en el año 2019, más que vender, yo buscaba darle al cliente una experiencia favorable al ingresar a óptica los andes",
  "recomendaria": "Si"
}